Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# profile.blocked.title
source: You blocked %@
ar: لقد حظرت %@
bn: আপনি %@-কে ব্লক করেছেন
ca: Has bloquejat %@
cs: Zablokoval jsi uživatele %@
da: Du blokerede %@
de: Du hast %@ blockiert
el: Απέκλεισες τον/την %@
es: Bloqueaste a %@
fi: Estit käyttäjän %@
fr: Vous avez bloqué %@
he: חסמת את %@
hi: आपने %@ को ब्लॉक किया
hr: Blokirao/la si: %@
hu: Letiltottad: %@
id: Kamu memblokir %@
it: Hai bloccato %@
ja: %@をブロックしました
ko: %@님을 차단했어요
ml: നിങ്ങൾ %@ എന്നയാളെ ബ്ലോക്ക് ചെയ്തു
ms: Anda menyekat %@
nb: Du blokkerte %@
nl: Je hebt %@ geblokkeerd
pl: Zablokowałeś: %@
pt_br: Você bloqueou %@
pt_pt: Bloqueou %@
ro: Ai blocat pe %@
ru: Вы заблокировали %@
sk: Zablokoval si používateľa %@
sv: Du blockerade %@
ta: நீங்கள் %@ ஐத் தடுத்தீர்கள்
te: మీరు %@ను బ్లాక్ చేశారు
th: คุณบล็อก %@
tr: %@ kişisini engellediniz
uk: Ви заблокували %@
ur: آپ نے %@ کو بلاک کیا
vi: Bạn đã chặn %@
zh_hans: 你已屏蔽 %@
zh_hant: 你已封鎖 %@

# profile.count.followers
source: Followers
ar: متابِع
bn: ফলোয়ার
ca: Seguidors
cs: Sledující
da: Følgere
de: Follower
el: Ακόλουθοι
es: Seguidores
fi: Seuraajaa
fr: Abonnés
he: עוקבים
hi: फ़ॉलोअर
hr: Pratitelja
hu: Követő
id: Pengikut
it: Follower
ja: フォロワー
ko: 팔로워
ml: ഫോളോവർമാർ
ms: Pengikut
nb: Følgere
nl: Volgers
pl: Obserwujących
pt_br: Seguidores
pt_pt: Seguidores
ro: Urmăritori
ru: Подписчиков
sk: Sledovateľov
sv: Följare
ta: பின்தொடர்பவர்கள்
te: ఫాలోయర్లు
th: ผู้ติดตาม
tr: Takipçi
uk: Підписника
ur: فالوورز
vi: Người theo dõi
zh_hans: 关注者
zh_hant: 追蹤者

# profile.count.followers.accessibility
source: %lld followers
ar: %lld متابِع
bn: %lld জন ফলোয়ার
ca: %lld seguidors
cs: %lld sledujících
da: %lld følgere
de: %lld Follower
el: %lld ακόλουθοι
es: %lld seguidores
fi: %lld seuraajaa
fr: %lld abonnés
he: %lld עוקבים
hi: %lld फ़ॉलोअर
hr: %lld pratitelja
hu: %lld követő
id: %lld pengikut
it: %lld follower
ja: フォロワー%lld人
ko: 팔로워 %lld명
ml: %lld ഫോളോവർമാർ
ms: %lld pengikut
nb: %lld følgere
nl: %lld volgers
pl: %lld obserwujących
pt_br: %lld seguidores
pt_pt: %lld seguidores
ro: %lld de urmăritori
ru: %lld подписчика
sk: %lld sledovateľov
sv: %lld följare
ta: %lld பின்தொடர்பவர்கள்
te: %lld ఫాలోయర్లు
th: ผู้ติดตาม %lld คน
tr: %lld takipçi
uk: %lld підписника
ur: %lld فالوورز
vi: %lld người theo dõi
zh_hans: %lld 位关注者
zh_hant: %lld 位追蹤者

# profile.count.following
source: Following
ar: يتابع
bn: ফলো করছেন
ca: Seguint
cs: Sleduje
da: Følger
de: Folge ich
el: Ακολουθεί
es: Siguiendo
fi: Seurattua
fr: Abonnements
he: במעקב
hi: फ़ॉलो कर रहे हैं
hr: Praćenja
hu: Követett
id: Mengikuti
it: Seguiti
ja: フォロー中
ko: 팔로잉
ml: ഫോളോ ചെയ്യുന്നു
ms: Diikuti
nb: Følger
nl: Volgend
pl: Obserwowanych
pt_br: Seguindo
pt_pt: A seguir
ro: Urmăriți
ru: Подписки
sk: Sledovaných
sv: Följer
ta: பின்தொடர்வது
te: ఫాలో అవుతున్నవి
th: กำลังติดตาม
tr: Takip
uk: Підписки
ur: فالو کر رہے ہیں
vi: Đang theo dõi
zh_hans: 正在关注
zh_hant: 追蹤中

# profile.count.following.accessibility
source: following %lld
ar: يتابع %lld حساب
bn: %lld জনকে ফলো করছেন
ca: seguint %lld
cs: sleduje %lld
da: følger %lld
de: folgt %lld
el: ακολουθεί %lld
es: siguiendo a %lld
fi: seuraa %lld
fr: %lld abonnements
he: עוקב אחרי %lld
hi: %lld को फ़ॉलो कर रहे हैं
hr: prati %lld
hu: %lld követett
id: mengikuti %lld
it: segue %lld
ja: %lld人をフォロー中
ko: %lld명 팔로우 중
ml: %lld പേരെ ഫോളോ ചെയ്യുന്നു
ms: mengikut %lld
nb: følger %lld
nl: volgt %lld
pl: obserwuje %lld
pt_br: seguindo %lld
pt_pt: a seguir %lld
ro: urmărește %lld de conturi
ru: подписок: %lld
sk: sleduje %lld
sv: följer %lld
ta: %lld பேரைப் பின்தொடர்கிறார்
te: %lld మందిని ఫాలో అవుతున్నారు
th: กำลังติดตาม %lld
tr: %lld kişiyi takip ediyor
uk: підписка на %lld
ur: %lld کو فالو کر رہے ہیں
vi: đang theo dõi %lld
zh_hans: 正在关注 %lld 人
zh_hant: 追蹤 %lld 人

# profile.count.posts
source: Posts
ar: منشور
bn: পোস্ট
ca: Publicacions
cs: Příspěvků
da: Opslag
de: Beiträge
el: Αναρτήσεις
es: Publicaciones
fi: Julkaisua
he: פוסטים
hi: पोस्ट
hr: Objava
hu: Bejegyzés
id: Postingan
it: Post
ja: 投稿
ko: 게시물
ml: പോസ്റ്റുകൾ
ms: Siaran
nb: Innlegg
nl: Berichten
pl: Wpisów
pt_pt: Publicações
ro: Postări
ru: Постов
sk: Príspevkov
sv: Inlägg
ta: இடுகைகள்
te: పోస్ట్‌లు
th: โพสต์
tr: Gönderi
uk: Допису
ur: پوسٹس
vi: Bài đăng
zh_hans: 帖子
zh_hant: 貼文

# profile.count.posts.accessibility
source: %lld posts
ar: %lld منشور
bn: %lld টি পোস্ট
ca: %lld publicacions
cs: %lld příspěvků
da: %lld opslag
de: %lld Beiträge
el: %lld αναρτήσεις
es: %lld publicaciones
fi: %lld julkaisua
he: %lld פוסטים
hi: %lld पोस्ट
hr: %lld objava
hu: %lld bejegyzés
id: %lld postingan
it: %lld post
ja: 投稿%lld件
ko: 게시물 %lld개
ml: %lld പോസ്റ്റുകൾ
ms: %lld siaran
nb: %lld innlegg
nl: %lld berichten
pl: %lld wpisu
pt_pt: %lld publicações
ro: %lld de postări
ru: %lld поста
sk: %lld príspevkov
sv: %lld inlägg
ta: %lld இடுகைகள்
te: %lld పోస్ట్‌లు
th: %lld โพสต์
tr: %lld gönderi
uk: %lld допису
ur: %lld پوسٹس
vi: %lld bài đăng
zh_hans: %lld 条帖子
zh_hant: %lld 則貼文

# profile.editProfile
source: Edit profile
ar: تعديل الملف
bn: প্রোফাইল সম্পাদনা
ca: Edita el perfil
cs: Upravit profil
da: Redigér profil
de: Profil bearbeiten
el: Επεξεργασία προφίλ
es: Editar perfil
fi: Muokkaa profiilia
fr: Modifier le profil
he: עריכת פרופיל
hi: प्रोफ़ाइल संपादित करें
hr: Uredi profil
hu: Profil szerkesztése
id: Edit profil
it: Modifica profilo
ja: プロフィールを編集
ko: 프로필 편집
ml: പ്രൊഫൈൽ എഡിറ്റ് ചെയ്യുക
ms: Sunting profil
nb: Rediger profil
nl: Profiel bewerken
pl: Edytuj profil
pt_br: Editar perfil
pt_pt: Editar perfil
ro: Editează profilul
ru: Изменить профиль
sk: Upraviť profil
sv: Redigera profil
ta: சுயவிவரத்தைத் திருத்து
te: ప్రొఫైల్ సవరించు
th: แก้ไขโปรไฟล์
tr: Profili düzenle
uk: Редагувати профіль
ur: پروفائل میں ترمیم کریں
vi: Sửa hồ sơ
zh_hans: 编辑个人资料
zh_hant: 編輯個人檔案

# profile.editProfile.hint
source: Opens your name, handle, bio and picture in account settings
ar: يفتح اسمك ومعرّفك ونبذتك وصورتك في إعدادات الحساب
bn: অ্যাকাউন্ট সেটিংসে আপনার নাম, হ্যান্ডেল, বায়ো ও ছবি খোলে
ca: Obre el teu nom, identificador, biografia i foto als ajustos del compte
cs: Otevře tvé jméno, handle, bio a obrázek v nastavení účtu
da: Åbner dit navn, handle, bio og billede i kontoindstillinger
de: Öffnet Name, Handle, Bio und Bild in den Kontoeinstellungen
el: Ανοίγει το όνομα, το handle, το βιογραφικό και την εικόνα σου στις ρυθμίσεις λογαριασμού
es: Abre tu nombre, identificador, biografía y foto en los ajustes de la cuenta
fi: Avaa nimesi, käyttäjätunnuksesi, esittelysi ja kuvasi tilin asetuksissa
fr: Ouvre votre nom, identifiant, bio et photo dans les réglages du compte
he: פותח את השם, שם המשתמש, התיאור והתמונה שלך בהגדרות החשבון
hi: अकाउंट सेटिंग्स में आपका नाम, हैंडल, बायो और फ़ोटो खोलता है
hr: Otvara tvoje ime, handle, bio i sliku u postavkama računa
hu: Megnyitja a neved, @neved, bemutatkozásod és képed beállításait a fiókbeállításokban
id: Membuka nama, handle, bio, dan fotomu di pengaturan akun
it: Apre nome, handle, bio e immagine nelle impostazioni dell'account
ja: アカウント設定で名前、ハンドル、自己紹介、写真を開きます
ko: 계정 설정에서 이름, 핸들, 소개, 사진을 열어요
ml: അക്കൗണ്ട് ക്രമീകരണങ്ങളിൽ നിങ്ങളുടെ പേര്, ഹാൻഡിൽ, ബയോ, ചിത്രം എന്നിവ തുറക്കുന്നു
ms: Membuka nama, nama pengendali, bio dan gambar anda dalam tetapan akaun
nb: Åpner navnet, brukernavnet, biografien og bildet ditt i kontoinnstillingene
nl: Opent je naam, handle, bio en foto in de accountinstellingen
pl: Otwiera imię, uchwyt, opis i zdjęcie w ustawieniach konta
pt_br: Abre seu nome, @usuário, bio e foto nos ajustes da conta
pt_pt: Abre o seu nome, identificador, bio e foto nas definições da conta
ro: Deschide numele, handle-ul, bio și poza în setările contului
ru: Открывает имя, @имя, описание и фото в настройках аккаунта
sk: Otvorí tvoje meno, používateľské meno, opis a obrázok v nastaveniach účtu
sv: Öppnar ditt namn, användarnamn, din presentation och bild i kontoinställningarna
ta: கணக்கு அமைப்புகளில் உங்கள் பெயர், ஹேண்டில், அறிமுகம், படத்தைத் திறக்கும்
te: ఖాతా సెట్టింగ్‌లలో మీ పేరు, హ్యాండిల్, బయో, చిత్రాన్ని తెరుస్తుంది
th: เปิดชื่อ แฮนเดิล ประวัติย่อ และรูปของคุณในการตั้งค่าบัญชี
tr: Adınızı, kullanıcı adınızı, biyografinizi ve fotoğrafınızı hesap ayarlarında açar
uk: Відкриває ваше ім’я, @ім’я, опис і фото в налаштуваннях облікового запису
ur: اکاؤنٹ سیٹنگز میں آپ کا نام، ہینڈل، تعارف اور تصویر کھولتا ہے
vi: Mở tên, tên người dùng, tiểu sử và ảnh của bạn trong cài đặt tài khoản
zh_hans: 在账户设置中打开你的名称、用户名、简介和头像
zh_hant: 在帳號設定中開啟你的名稱、代號、自我介紹和照片

# profile.error.title
source: Couldn't load this profile
ar: تعذّر تحميل هذا الملف
bn: এই প্রোফাইল লোড করা যায়নি
ca: No s'ha pogut carregar aquest perfil
cs: Profil se nepodařilo načíst
da: Denne profil kunne ikke indlæses
de: Dieses Profil konnte nicht geladen werden
el: Δεν ήταν δυνατή η φόρτωση αυτού του προφίλ
es: No se pudo cargar este perfil
fi: Profiilia ei voitu ladata
fr: Impossible de charger ce profil
he: לא ניתן לטעון את הפרופיל הזה
hi: यह प्रोफ़ाइल लोड नहीं हो सकी
hr: Profil se nije učitao
hu: Nem sikerült betölteni ezt a profilt
id: Profil ini tidak bisa dimuat
it: Impossibile caricare questo profilo
ja: このプロフィールを読み込めませんでした
ko: 이 프로필을 불러오지 못했어요
ml: ഈ പ്രൊഫൈൽ ലോഡ് ചെയ്യാനായില്ല
ms: Profil ini tidak dapat dimuatkan
nb: Kunne ikke laste denne profilen
nl: Dit profiel kon niet worden geladen
pl: Nie udało się wczytać tego profilu
pt_br: Não foi possível carregar este perfil
pt_pt: Não foi possível carregar este perfil
ro: Nu s-a putut încărca acest profil
ru: Не удалось загрузить профиль
sk: Tento profil sa nepodarilo načítať
sv: Det gick inte att läsa in den här profilen
ta: இந்தச் சுயவிவரத்தை ஏற்ற முடியவில்லை
te: ఈ ప్రొఫైల్‌ను లోడ్ చేయలేకపోయాం
th: โหลดโปรไฟล์นี้ไม่ได้
tr: Bu profil yüklenemedi
uk: Не вдалося завантажити цей профіль
ur: یہ پروفائل لوڈ نہیں ہو سکا
vi: Không thể tải hồ sơ này
zh_hans: 无法加载此个人主页
zh_hant: 無法載入此個人檔案

# profile.follow.button.follow
source: Follow
ar: متابعة
bn: ফলো করুন
ca: Segueix
cs: Sledovat
da: Følg
de: Folgen
el: Ακολούθηση
es: Seguir
fi: Seuraa
fr: Suivre
he: עקוב
hi: फ़ॉलो करें
hr: Prati
hu: Követés
id: Ikuti
it: Segui
ja: フォロー
ko: 팔로우
ml: ഫോളോ ചെയ്യുക
ms: Ikut
nb: Følg
nl: Volgen
pl: Obserwuj
pt_br: Seguir
pt_pt: Seguir
ro: Urmărește
ru: Подписаться
sk: Sledovať
sv: Följ
ta: பின்தொடர்
te: ఫాలో
th: ติดตาม
tr: Takip et
uk: Підписатися
ur: فالو کریں
vi: Theo dõi
zh_hans: 关注
zh_hant: 追蹤

# profile.follow.button.following
source: Following
ar: تتابعه
bn: ফলো করছেন
ca: Seguint
cs: Sleduješ
da: Følger
de: Folge ich
el: Ακολουθείς
es: Siguiendo
fi: Seurataan
fr: Abonné
he: במעקב
hi: फ़ॉलो कर रहे हैं
hr: Pratiš
hu: Követed
id: Mengikuti
it: Segui già
ja: フォロー中
ko: 팔로잉
ml: ഫോളോ ചെയ്യുന്നു
ms: Diikuti
nb: Følger
nl: Volgend
pl: Obserwujesz
pt_br: Seguindo
pt_pt: A seguir
ro: Urmărești
ru: Вы подписаны
sk: Sleduješ
sv: Följer
ta: பின்தொடர்கிறீர்கள்
te: ఫాలో అవుతున్నారు
th: กำลังติดตาม
tr: Takip ediliyor
uk: Ви підписані
ur: فالو کر رہے ہیں
vi: Đang theo dõi
zh_hans: 已关注
zh_hant: 追蹤中

# profile.follow.button.requested
source: Requested
ar: تم الطلب
bn: অনুরোধ করা হয়েছে
ca: Sol·licitat
cs: Požádáno
da: Anmodet
de: Angefragt
el: Σε αναμονή
es: Solicitado
fi: Pyydetty
fr: Demandé
he: נשלחה בקשה
hi: अनुरोध किया
hr: Zatraženo
hu: Kérve
id: Diminta
it: Richiesto
ja: 申請済み
ko: 요청함
ml: അഭ്യർഥിച്ചു
ms: Dipohon
nb: Forespurt
nl: Aangevraagd
pl: Wysłano prośbę
pt_br: Solicitado
pt_pt: Pedido enviado
ro: Cerere trimisă
ru: Заявка отправлена
sk: Požiadané
sv: Begärd
ta: கோரப்பட்டது
te: అభ్యర్థించారు
th: ขอแล้ว
tr: İstendi
uk: Запит надіслано
ur: درخواست بھیجی
vi: Đã yêu cầu
zh_hans: 已请求
zh_hant: 已申請

# profile.follow.hint.cancelRequest
source: Withdraws your request to follow %@
ar: يسحب طلبك لمتابعة %@
bn: %@-কে ফলো করার অনুরোধ ফিরিয়ে নেয়
ca: Retira la teva sol·licitud de seguir %@
cs: Stáhne tvou žádost o sledování uživatele %@
da: Trækker din anmodning om at følge %@ tilbage
de: Zieht deine Anfrage, %@ zu folgen, zurück
el: Ανακαλεί το αίτημά σου να ακολουθήσεις τον/την %@
es: Retira tu solicitud para seguir a %@
fi: Peruu seurauspyyntösi käyttäjälle %@
fr: Retire votre demande de suivre %@
he: מושך את הבקשה שלך לעקוב אחרי %@
hi: %@ को फ़ॉलो करने का आपका अनुरोध वापस लेता है
hr: Povlači tvoj zahtjev za praćenje: %@
hu: Visszavonja a követési kérésedet: %@
id: Menarik permintaanmu untuk mengikuti %@
it: Ritira la tua richiesta di seguire %@
ja: %@へのフォローリクエストを取り下げます
ko: %@님에 대한 팔로우 요청을 철회해요
ml: %@ എന്നയാളെ ഫോളോ ചെയ്യാനുള്ള നിങ്ങളുടെ അഭ്യർഥന പിൻവലിക്കുന്നു
ms: Menarik balik permintaan anda untuk mengikut %@
nb: Trekker tilbake forespørselen din om å følge %@
nl: Trekt je verzoek om %@ te volgen in
pl: Wycofuje prośbę o obserwowanie: %@
pt_br: Retira seu pedido para seguir %@
pt_pt: Retira o seu pedido para seguir %@
ro: Retrage cererea de a-l urmări pe %@
ru: Отзывает вашу заявку на подписку на %@
sk: Stiahne tvoju žiadosť o sledovanie používateľa %@
sv: Drar tillbaka din förfrågan om att följa %@
ta: %@ ஐப் பின்தொடரும் உங்கள் கோரிக்கையைத் திரும்பப் பெறும்
te: %@ను ఫాలో అవ్వాలనే మీ అభ్యర్థనను ఉపసంహరిస్తుంది
th: ถอนคำขอติดตาม %@ ของคุณ
tr: %@ kişisini takip etme isteğinizi geri çeker
uk: Скасовує ваш запит на підписку на %@
ur: %@ کو فالو کرنے کی آپ کی درخواست واپس لیتا ہے
vi: Rút lại yêu cầu theo dõi %@ của bạn
zh_hans: 撤回关注 %@ 的请求
zh_hant: 撤回追蹤 %@ 的申請

# profile.follow.hint.follow
source: Shows %@'s posts in your Following feed
ar: يعرض منشورات %@ في صفحة المتابَعين
bn: %@-এর পোস্ট আপনার ফলো করছেন ফিডে দেখায়
ca: Mostra les publicacions de %@ al teu canal Seguint
cs: Zobrazí příspěvky uživatele %@ v kanálu Sleduji
da: Viser opslag fra %@ i dit feed Følger
de: Zeigt die Beiträge von %@ in deinem Feed „Folge ich“
el: Εμφανίζει τις αναρτήσεις του/της %@ στη ροή Ακολουθείς
es: Muestra las publicaciones de %@ en tu feed Siguiendo
fi: Näyttää käyttäjän %@ julkaisut Seuratut-syötteessäsi
fr: Affiche les posts de %@ dans votre fil Abonnements
he: מציג את הפוסטים של %@ בפיד ״במעקב״ שלך
hi: %@ की पोस्ट आपकी "फ़ॉलो कर रहे हैं" फ़ीड में दिखाता है
hr: Prikazuje objave korisnika %@ u tvom feedu Praćenje
hu: Megjeleníti %@ bejegyzéseit a Követett hírfolyamodban
id: Menampilkan postingan %@ di feed Mengikuti-mu
it: Mostra i post di %@ nel tuo feed Seguiti
ja: %@の投稿を「フォロー中」フィードに表示します
ko: %@님의 게시물을 팔로잉 피드에 표시해요
ml: %@ എന്നയാളുടെ പോസ്റ്റുകൾ നിങ്ങളുടെ ഫോളോ ഫീഡിൽ കാണിക്കുന്നു
ms: Memaparkan siaran %@ dalam suapan Diikuti anda
nb: Viser innleggene til %@ i Følger-feeden din
nl: Toont de berichten van %@ in je Volgend-feed
pl: Pokazuje wpisy: %@ w Twoim kanale Obserwowani
pt_br: Mostra os posts de %@ no seu feed Seguindo
pt_pt: Mostra as publicações de %@ no seu feed A seguir
ro: Arată postările lui %@ în fluxul Urmărești
ru: Показывает посты %@ в вашей ленте подписок
sk: Zobrazí príspevky používateľa %@ v tvojom kanáli Sledované
sv: Visar %@s inlägg i ditt Följer-flöde
ta: %@ இன் இடுகைகளை உங்கள் பின்தொடர்கிறீர்கள் ஊட்டத்தில் காட்டும்
te: %@ పోస్ట్‌లను మీ ఫాలో అవుతున్నవి ఫీడ్‌లో చూపుతుంది
th: แสดงโพสต์ของ %@ ในฟีดกำลังติดตามของคุณ
tr: %@ kişisinin gönderilerini Takip akışınızda gösterir
uk: Показує дописи %@ у вашій стрічці підписок
ur: %@ کی پوسٹس آپ کی فالو کر رہے ہیں فیڈ میں دکھاتا ہے
vi: Hiển thị bài đăng của %@ trong bảng tin Đang theo dõi của bạn
zh_hans: 在你的“关注”信息流中显示 %@ 的帖子
zh_hant: 在你的「追蹤中」動態顯示 %@ 的貼文

# profile.follow.hint.unfollow
source: Stops showing %@'s posts in your Following feed
ar: يوقف عرض منشورات %@ في صفحة المتابَعين
bn: %@-এর পোস্ট আপনার ফলো করছেন ফিডে দেখানো বন্ধ করে
ca: Deixa de mostrar les publicacions de %@ al teu canal Seguint
cs: Přestane zobrazovat příspěvky uživatele %@ v kanálu Sleduji
da: Holder op med at vise opslag fra %@ i dit feed Følger
de: Zeigt die Beiträge von %@ nicht mehr in deinem Feed „Folge ich“
el: Σταματά να εμφανίζει τις αναρτήσεις του/της %@ στη ροή Ακολουθείς
es: Deja de mostrar las publicaciones de %@ en tu feed Siguiendo
fi: Lopettaa käyttäjän %@ julkaisujen näyttämisen Seuratut-syötteessäsi
fr: N’affiche plus les posts de %@ dans votre fil Abonnements
he: מפסיק להציג את הפוסטים של %@ בפיד ״במעקב״ שלך
hi: %@ की पोस्ट आपकी "फ़ॉलो कर रहे हैं" फ़ीड में दिखाना बंद करता है
hr: Prestaje prikazivati objave korisnika %@ u tvom feedu Praćenje
hu: Nem jeleníti meg többé %@ bejegyzéseit a Követett hírfolyamodban
id: Berhenti menampilkan postingan %@ di feed Mengikuti-mu
it: Smette di mostrare i post di %@ nel tuo feed Seguiti
ja: %@の投稿を「フォロー中」フィードに表示しなくなります
ko: %@님의 게시물을 팔로잉 피드에 더 이상 표시하지 않아요
ml: %@ എന്നയാളുടെ പോസ്റ്റുകൾ നിങ്ങളുടെ ഫോളോ ഫീഡിൽ കാണിക്കുന്നത് നിർത്തുന്നു
ms: Berhenti memaparkan siaran %@ dalam suapan Diikuti anda
nb: Slutter å vise innleggene til %@ i Følger-feeden din
nl: Toont de berichten van %@ niet meer in je Volgend-feed
pl: Przestaje pokazywać wpisy: %@ w Twoim kanale Obserwowani
pt_br: Deixa de mostrar os posts de %@ no seu feed Seguindo
pt_pt: Deixa de mostrar as publicações de %@ no seu feed A seguir
ro: Nu mai arată postările lui %@ în fluxul Urmărești
ru: Перестаёт показывать посты %@ в вашей ленте подписок
sk: Prestane zobrazovať príspevky používateľa %@ v tvojom kanáli Sledované
sv: Slutar visa %@s inlägg i ditt Följer-flöde
ta: %@ இன் இடுகைகளை உங்கள் பின்தொடர்கிறீர்கள் ஊட்டத்தில் காட்டுவதை நிறுத்தும்
te: %@ పోస్ట్‌లను మీ ఫాలో అవుతున్నవి ఫీడ్‌లో చూపడం ఆపుతుంది
th: เลิกแสดงโพสต์ของ %@ ในฟีดกำลังติดตามของคุณ
tr: %@ kişisinin gönderilerini Takip akışınızda göstermeyi bırakır
uk: Припиняє показувати дописи %@ у вашій стрічці підписок
ur: %@ کی پوسٹس آپ کی فالو کر رہے ہیں فیڈ میں دکھانا بند کرتا ہے
vi: Ngừng hiển thị bài đăng của %@ trong bảng tin Đang theo dõi của bạn
zh_hans: 不再在你的“关注”信息流中显示 %@ 的帖子
zh_hant: 不再在你的「追蹤中」動態顯示 %@ 的貼文

# profile.groups.detail
source: Private lists of people, for rooms
ar: قوائم خاصة بأشخاص، للغرف
bn: মানুষের প্রাইভেট তালিকা, রুমের জন্য
ca: Llistes privades de persones, per a sales
cs: Soukromé seznamy lidí pro místnosti
da: Private lister over folk, til rum
de: Private Personenlisten für Räume
el: Ιδιωτικές λίστες ατόμων, για αίθουσες
es: Listas privadas de personas, para salas
fi: Yksityisiä ihmisluetteloita huoneita varten
fr: Listes privées de personnes, pour les salons
he: רשימות פרטיות של אנשים, לחדרים
hi: रूम के लिए लोगों की प्राइवेट सूचियाँ
hr: Privatni popisi ljudi, za sobe
hu: Privát emberlisták szobákhoz
id: Daftar privat orang, untuk room
it: Elenchi privati di persone, per le stanze
ja: ルーム用の、人の非公開リスト
ko: 룸을 위한 비공개 사람 목록
ml: റൂമുകൾക്കായുള്ള ആളുകളുടെ സ്വകാര്യ പട്ടികകൾ
ms: Senarai peribadi orang, untuk bilik
nb: Private lister over folk, til rom
nl: Privélijsten met mensen, voor rooms
pl: Prywatne listy osób, dla pokoi
pt_br: Listas privadas de pessoas, para salas
pt_pt: Listas privadas de pessoas, para salas
ro: Liste private de oameni, pentru camere
ru: Личные списки людей для комнат
sk: Súkromné zoznamy ľudí pre miestnosti
sv: Privata listor över personer, för rum
ta: அறைகளுக்கான மக்களின் தனிப்பட்ட பட்டியல்கள்
te: రూమ్‌ల కోసం వ్యక్తుల ప్రైవేట్ జాబితాలు
th: รายชื่อส่วนตัวของผู้คน สำหรับห้อง
tr: Odalar için özel kişi listeleri
uk: Приватні списки людей для кімнат
ur: رومز کے لیے لوگوں کی نجی فہرستیں
vi: Danh sách riêng tư những người, dùng cho phòng
zh_hans: 用于房间的私人名单
zh_hant: 私人名單，用於聊天室

# profile.groups.hint
source: Opens your groups
ar: يفتح مجموعاتك
bn: আপনার গ্রুপ খোলে
ca: Obre els teus grups
cs: Otevře tvé skupiny
da: Åbner dine grupper
de: Öffnet deine Gruppen
el: Ανοίγει τις ομάδες σου
es: Abre tus grupos
fi: Avaa ryhmäsi
fr: Ouvre vos groupes
he: פותח את הקבוצות שלך
hi: आपके ग्रुप खोलता है
hr: Otvara tvoje grupe
hu: Megnyitja a csoportjaidat
id: Membuka grupmu
it: Apre i tuoi gruppi
ja: グループを開きます
ko: 내 그룹을 열어요
ml: നിങ്ങളുടെ ഗ്രൂപ്പുകൾ തുറക്കുന്നു
ms: Membuka kumpulan anda
nb: Åpner gruppene dine
nl: Opent je groepen
pl: Otwiera Twoje grupy
pt_br: Abre seus grupos
pt_pt: Abre os seus grupos
ro: Deschide grupurile tale
ru: Открывает ваши группы
sk: Otvorí tvoje skupiny
sv: Öppnar dina grupper
ta: உங்கள் குழுக்களைத் திறக்கும்
te: మీ గ్రూప్‌లను తెరుస్తుంది
th: เปิดกลุ่มของคุณ
tr: Gruplarınızı açar
uk: Відкриває ваші групи
ur: آپ کے گروپس کھولتا ہے
vi: Mở các nhóm của bạn
zh_hans: 打开你的群组
zh_hant: 開啟你的群組

# profile.groups.title
source: Groups
ar: المجموعات
bn: গ্রুপ
ca: Grups
cs: Skupiny
da: Grupper
de: Gruppen
el: Ομάδες
es: Grupos
fi: Ryhmät
fr: Groupes
he: קבוצות
hi: ग्रुप
hr: Grupe
hu: Csoportok
id: Grup
it: Gruppi
ja: グループ
ko: 그룹
ml: ഗ്രൂപ്പുകൾ
ms: Kumpulan
nb: Grupper
nl: Groepen
pl: Grupy
pt_br: Grupos
pt_pt: Grupos
ro: Grupuri
ru: Группы
sk: Skupiny
sv: Grupper
ta: குழுக்கள்
te: గ్రూప్‌లు
th: กลุ่ม
tr: Gruplar
uk: Групи
ur: گروپس
vi: Nhóm
zh_hans: 群组
zh_hant: 群組

# profile.language.detail
source: Choose the app's language
ar: اختر لغة التطبيق
bn: অ্যাপের ভাষা বেছে নিন
ca: Tria l'idioma de l'app
cs: Vyber jazyk aplikace
da: Vælg appens sprog
de: Sprache der App wählen
el: Επίλεξε τη γλώσσα της εφαρμογής
es: Elige el idioma de la app
fi: Valitse sovelluksen kieli
fr: Choisissez la langue de l’app
he: בחר את שפת האפליקציה
hi: ऐप की भाषा चुनें
hr: Odaberi jezik aplikacije
hu: Az app nyelvének kiválasztása
id: Pilih bahasa aplikasi
it: Scegli la lingua dell'app
ja: アプリの言語を選びます
ko: 앱 언어 선택
ml: ആപ്പിന്റെ ഭാഷ തിരഞ്ഞെടുക്കുക
ms: Pilih bahasa app
nb: Velg språk for appen
nl: Kies de taal van de app
pl: Wybierz język aplikacji
pt_br: Escolha o idioma do app
pt_pt: Escolha o idioma da app
ro: Alege limba aplicației
ru: Выберите язык приложения
sk: Vyber jazyk aplikácie
sv: Välj appens språk
ta: செயலியின் மொழியைத் தேர்ந்தெடுங்கள்
te: యాప్ భాషను ఎంచుకోండి
th: เลือกภาษาของแอป
tr: Uygulamanın dilini seçin
uk: Виберіть мову застосунку
ur: ایپ کی زبان چنیں
vi: Chọn ngôn ngữ của ứng dụng
zh_hans: 选择应用语言
zh_hant: 選擇 App 的語言

# profile.language.done.hint
source: Closes the language picker
ar: يغلق خيارات اللغة
bn: ভাষা বাছাই বন্ধ করে
ca: Tanca el selector d'idioma
cs: Zavře výběr jazyka
da: Lukker sprogvælgeren
de: Schließt die Sprachauswahl
el: Κλείνει την επιλογή γλώσσας
es: Cierra el selector de idioma
fi: Sulkee kielivalitsimen
fr: Ferme le sélecteur de langue
he: סוגר את בורר השפה
hi: भाषा चुनने वाली शीट बंद करता है
hr: Zatvara odabir jezika
hu: Bezárja a nyelvválasztót
id: Menutup pemilih bahasa
it: Chiude la selezione della lingua
ja: 言語の選択を閉じます
ko: 언어 선택을 닫아요
ml: ഭാഷാ തിരഞ്ഞെടുപ്പ് അടയ്ക്കുന്നു
ms: Menutup pemilih bahasa
nb: Lukker språkvelgeren
nl: Sluit de taalkeuze
pl: Zamyka wybór języka
pt_br: Fecha o seletor de idioma
pt_pt: Fecha o seletor de idioma
ro: Închide selectorul de limbă
ru: Закрывает выбор языка
sk: Zatvorí výber jazyka
sv: Stänger språkväljaren
ta: மொழித் தேர்வியை மூடும்
te: భాష ఎంపికను మూసివేస్తుంది
th: ปิดตัวเลือกภาษา
tr: Dil seçiciyi kapatır
uk: Закриває вибір мови
ur: زبان چننے والا بند کرتا ہے
vi: Đóng bộ chọn ngôn ngữ
zh_hans: 关闭语言选择器
zh_hant: 關閉語言選擇器
